news_num_dic = {"公示公告": "950", "基层动态": "6023", "部门工作": "5891", "热点关注": "717", "便民信息": "393", "平昌要闻": "16984"}
all_gk_num = {"要闻动态": 30958, "基础信息": 4011, "重点领域1": 2799, "重点领域2": 2584, "专题专栏": 1462, "所有政府信息": 11517, "当天政府信息": 4, "本周政府信息": 14, "本月政府信息": 141}
day_week_mon_dic = {"当天": 12, "本周": 61, "本月": 630}
jczwgk_dic = [{"name": "自规局", "value": 24}, {"name": "教科体局", "value": 9}, {"name": "民政局", "value": 1}, {"name": "交运局", "value": 1}, {"name": "应急局", "value": 1}, {"name": "文广旅局", "value": 0}, {"name": "人社局", "value": 0}, {"name": "农业局", "value": 0}, {"name": "市监局", "value": 0}, {"name": "卫健局", "value": 0}]
zhuanti_of = {"主题教育": 237, "预决算": 2895, "两会专题": 225, "乡村振兴": 286, "依法治县": 237, "政府信息公开": 149, "信用双公示": 96, "试点领域": 125}
hight_area_dic = [{"name": "水质监测", "value": 19}, {"name": "不动产登记", "value": 6}, {"name": "征地信息", "value": 4}, {"name": "财政资金直达基层", "value": 2}, {"name": "住房保障", "value": 2}, {"name": "环评公示", "value": 2}, {"name": "助企纾困", "value": 1}, {"name": "公共资源交易", "value": 1}, {"name": "价格信息", "value": 1}, {"name": "卫生健康", "value": 1}]
alljcgk = 2489
