news_num_dic = {"公示公告": "954", "基层动态": "6050", "部门工作": "5925", "热点关注": "725", "便民信息": "398", "平昌要闻": "17095"}
all_gk_num = {"要闻动态": 31147, "基础信息": 4031, "重点领域1": 2834, "重点领域2": 2599, "专题专栏": 1494, "所有政府信息": 11600, "当天政府信息": 1, "本周政府信息": 18, "本月政府信息": 18}
day_week_mon_dic = {"当天": 0, "本周": 68, "本月": 68}
jczwgk_dic = [{"name": "应急局", "value": 1}, {"name": "文广旅局", "value": 0}, {"name": "人社局", "value": 0}, {"name": "农业局", "value": 0}, {"name": "市监局", "value": 0}, {"name": "民政局", "value": 0}, {"name": "卫健局", "value": 0}, {"name": "教科体局", "value": 0}, {"name": "司法局", "value": 0}, {"name": "税务局", "value": 0}]
zhuanti_of = {"主题教育": 237, "预决算": 2908, "两会专题": 225, "乡村振兴": 286, "依法治县": 237, "政府信息公开": 149, "信用双公示": 98, "试点领域": 125}
hight_area_dic = [{"name": "水质监测", "value": 3}, {"name": "不动产登记", "value": 3}, {"name": "公共资源交易", "value": 1}, {"name": "环评公示", "value": 1}, {"name": "助企纾困", "value": 0}, {"name": "减税降费", "value": 0}, {"name": "征地信息", "value": 0}, {"name": "价格信息", "value": 0}, {"name": "财政资金直达基层", "value": 0}, {"name": "卫生健康", "value": 0}]
alljcgk = 2502
time = '2024-04-07 10:32:22.968076'
